{"शाहहरुको": 2, "दगुरेको": 2, "कुम्भकरण": 2, "बताइदिनु": 2, "लठैतहरुको": 2, "निसाफ": 2, "ताउलोमा": 2, "हाजिरि": 2, "तिनलाख": 2, "दाइजोका": 2, "चलिरहदा": 2, "अवश्यै": 2, "हार्नुपर्यो": 2, "फ्रान्सले": 2, "पहुँचमा": 2, "गोहीका": 2, "जनयुद्धले": 2, "तपाईहरूले": 2, "अर्जेन्टिनाले": 2, "राष्ट्रबादि": 2, "ऊत्साह": 2, "नाटकीय": 2, "भन्दिउ": 2, "राजभलोत्मक": 2, "चण्डे": 2, "सिरोहियाका": 2, "राजद्रोही": 2, "ज्योतिषीको": 2, "देउवानै": 2, "भैसकेकाहरु": 2, "हसाउनुहुन्": 2, "सघाउनुस्": 2, "लगानीअनुसारको": 2, "नराख्दा": 2, "प्रवृती": 2, "ब्राजिललाई": 2, "नगाए": 2, "यिनीहरूबाट": 2, "बेन्च": 2, "आलिशान": 2, "महिलाबाट": 2, "चुनौतीले": 2, "नपच्ने": 2, "अपृय": 2, "जितिसकेको": 2, "लज्जाजनक": 2, "खाईपाई": 2, "सत्तल": 2, "जनहो": 2, "क्लस्टरको": 2, "दुईमध्ये": 2, "पर्दाप": 2, "फुल्नु": 2, "जनसंख्याबाट": 2, "गर्दैनौँ": 2, "एकनाथले": 2, "भ्रष्टाचारनै": 2, "सहकार्यबाट": 2, "क्यालकुलेटर": 2, "गुमाइसके": 2, "जुम्लेली": 2, "बिगार्दै": 2, "महासचिवलाई": 2, "दाेलखा": 2, "समाजकाे": 2, "आयाेजनामा": 2, "माननियहरू": 2, "गठनमा": 2, "शक्तिहरुको": 2, "गौ": 2, "घैटो": 2, "गिद्ध": 2, "माईतिघर": 2, "गले": 2, "बदलिदा": 2, "दाँ": 2, "बृन्दाबन": 2, "नेपालभर": 2, "रास्वपालाइ": 2, "बिसाउ": 2, "लोकतन्त्रले": 2, "लोकको": 2, "डुकु": 2, "कतैकतै": 2, "ईन्लाई": 2, "हिले": 2, "धर्मकै": 2, "सघियता": 2, "सासद": 2, "हिन्दूराज्य": 2, "श्राद्द": 2, "सिद्दान्तमा": 2, "अटाएनन्": 2, "राप्रपाकै": 2, "चरिकोटमा": 2, "हलीले": 2, "लेखिदिनु": 2, "आयोजकले": 2, "ब्यहोर्ने": 2, "लघुवित्तको": 2, "लगाईनु": 2, "खती": 2, "झल्झल्ति": 2, "हटाउनुहोस्": 2, "लुईटेल": 2, "मोहनचन्द्र": 2, "युद्धकालमा": 2, "साधरण": 2, "अहिलेपनि": 2, "पुरुषतर्फ": 2, "पुरुषका": 2, "अँकल": 2, "आर्यको": 2, "स्वास": 2, "दाम्पत्य": 2, "कोरल्ने": 2, "प्रबन्धपत्र": 2, "सधैंजसो": 2, "लिँदैआएका": 2, "हिस्सेदारी": 2, "खर्लप्पै": 2, "पादरीको": 2, "नेम्वांग": 2, "भासिनु": 2, "सडेर": 2, "बुबालाइ": 2, "रापले": 2, "खिईदै": 2, "मूर्खलाई": 2, "मुर्खै": 2, "महाअभियोगलाई": 2, "जनआस्था": 2, "खोलिने": 2, "मुक्तिगामी": 2, "सेतै": 2, "ओथाराे": 2, "पतीत": 2, "ल्याइदिन": 2, "उठाइरहेका": 2, "चहलपहलले": 2, "घसेका": 2, "बनाइयोस्": 2, "पल्टै": 2, "बैंस": 2, "साँढा": 2, "चिनीको": 2, "कौनसा": 2, "पार्टीसॅग": 2, "किचलोमा": 2, "िन्नभिन्न": 2, "रहँदासम्म": 2, "टिभीले": 2, "वेश्यावृत्ति": 2, "बाँस्तोलाले": 2, "कुनचाहिं": 2, "बाँस्तोला": 2, "ोड्नुहोस्": 2, "वने": 2, "टुप्पी": 2, "अनार्य": 2, "च्यातिन्": 2, "घटकले": 2, "विनय": 2, "आफूमा": 2, "गाभेको": 2, "साँचाे": 2, "रिप्लाइ": 2, "मुसलमान": 2, "प्रदर्शनले": 2, "ठिङ्ग": 2, "परिवर्तनकामी": 2, "शेवदे": 2, "तेस्रोले": 2, "हिरण्यकशेपु": 2, "बलिराजा": 2, "दुर्योधन": 2, "मुजीहरुले": 2, "बजन": 2, "अक्कल": 2, "दरबारलाई": 2, "प्रचण्डहरूलाई": 2, "अगाढी": 2, "कम्युनिष्टहरूको": 2, "सिस्नो": 2, "सामूदायिक": 2, "रास्त्रीय": 2, "मार्ग्": 2, "भाँटे": 2, "हरीकृष्ण": 2, "हिडेन": 2, "एल्लो": 2, "डाइरेक्ट": 2, "रेभुलेसन": 2, "उचाल्न": 2, "भर्खरको": 2, "ताण्डब": 2, "हैनस्": 2, "राज्नेता": 2, "थरिले": 2, "भगवानलाइ": 2, "तिमिहरू": 2, "यादले": 2, "फादर": 2, "कृस्चियन": 2, "एकनाथलाई": 2, "घुमिफिरि": 2, "दलालहरूकै": 2, "इर्ष्या": 2, "वादलाई": 2, "भक्तहरुको": 2, "सम्मकै": 2, "भनै": 2, "माध​ब": 2, "न्यायालयप्रति": 2, "प्रधानन्यायाधीशमाथि": 2, "टालाटुली": 2, "सिगै": 2, "प्रस्तावले": 2, "खैला": 2, "ह्यानत्यान": 2, "विवेकपुर्ण": 2, "पिय": 2, "अगाबै": 2, "गतिलाई": 2, "फयान": 2, "प्रधामन्त्री": 2, "दौडधूप": 2, "सुवेच्": 2, "विस": 2, "कांग्रेका": 2, "नियन्त्रणलाई": 2, "प्रवर्द्धनमा": 2, "हाँसौ": 2, "व्यक्तित्वहरू": 2, "तथ्यांकका": 2, "हान्देकै": 2, "बुढोले": 2, "बनाइएन": 2, "सक्यौं": 2, "सान्सदमा": 2, "पाँउथे": 2, "कतिपयकाे": 2, "करियरको": 2, "वारेसबाटै": 2, "लाजकाे": 2, "नाफिजको": 2, "साथीहरुबाट": 2, "स्थानीयस्तरमा": 2, "नपत्याउँदा": 2, "हौसिएका": 2, "जस्तोकि": 2, "पुग्नेमा": 2, "महानुभावले": 2, "वृद्धवृद्धा": 2, "बनिसक्यो": 2, "बाहना": 2, "नजित्नेले": 2, "फलादेश": 2, "टेकाएको": 2, "मेहनतको": 2, "लेखले": 2, "अंकगणितको": 2, "पाईनन": 2, "पार्टिनेताहरु": 2, "विधार्थी": 2, "टेलिभिजनले": 2, "अमेरिकाद्वारा": 2, "इसाईहरुले": 2, "जागृती": 2, "खृश्चियन": 2, "पाँचसय": 2, "बोल्दे": 2, "झॉक्रि": 2, "भकी": 2, "सेलाउँ": 2, "भ्रष्टाचारयुक्त": 2, "निर्धन": 2, "संघियताले": 2, "नेपालआज": 2, "लेख्दैन": 2, "हेर्नुपर्यो": 2, "तिरीमीरी": 2, "गोकूल": 2, "स्रद्धान्जली": 2, "धाकले": 2, "अर्कोथरी": 2, "मन्त्रीका": 2, "गुलामि": 2, "देखिएमा": 2, "बनाअौं": 2, "लम्किचुहा": 2, "प्रजाले": 2, "गर्भवतीलाई": 2, "ऐडी": 2, "चालकसहित": 2, "प्रक्राउ": 2, "एडी": 2, "गाँजरीका": 2, "हिरालाल": 2, "अवर्णनीय": 2, "थाती": 2, "इन्डियाले": 2, "देखाउनेले": 2, "कामकाजको": 2, "इम्बोस्ड": 2, "कानले": 2, "अपराधीहरु": 2, "दल्को": 2, "येस": 2, "संदेह": 2, "चियामा": 2, "बिकाशले": 2, "रैतिका": 2, "गर्नुहुन्थ्यो": 2, "बदमाश": 2, "विस्तारवादी": 2, "दासहरुको": 2, "वल्र्डकप": 2, "लाउँदैनन": 2, "नेपालीकोलागि": 2, "नस्क्ने": 2, "बनाउँनु": 2, "अर्जेन्टिनाको": 2, "कोटीको": 2, "अध्येता": 2, "उड्डयन": 2, "स्नेहको": 2, "झेल्ने": 2, "नलाग": 2, "लुप्त": 2, "मेट्दै": 2, "बालिकाको": 2, "खोज्थे": 2, "प्रसाइ": 2, "ग्राह्य": 2, "मुर्झायो": 2, "फक्रियो": 2, "आत्माआलोचना": 2, "बन्नोस्": 2, "उपराप": 2, "देखाएकोमा": 2, "सम्हाल्नै": 2, "चाेलेन्द्र": 2, "यस्ताेमा": 2, "वसाेस्": 2, "ग्याङ्को": 2, "मिल्च": 2, "ाडिदिनु": 2, "योजनाकार": 2, "यम": 2, "न्यायधीश": 2, "ल्याऊने": 2, "हराऊने": 2, "थुलुङ": 2, "तालिवानि": 2, "गाेठालाे": 2, "पाण्डेसँग": 2, "बाेलाइएकाे": 2, "टुक्राटुक्री": 2, "मन्त्रालयलगायत": 2, "बाँच्यो": 2, "दिनेहरुलाई": 2, "दुँनिया": 2, "वनेका": 2, "झलनाथले": 2, "हुँदैगर्दा": 2, "वाइनले": 2, "खेमाले": 2, "उधौली": 2, "पेशगरेर": 2, "रूपयांसम्म": 2, "सजायं": 2, "जुटेर": 2, "संसदलिय": 2, "हराएमा": 2, "थेसिस": 2, "आग्राको": 2, "गाग्राको": 2, "दुर्गमको": 2, "बुध्धु": 2, "ब्राजिलको": 2, "काउरेसलाई": 2, "डाडी": 2, "विवेकशीलले": 2, "हुँदोहो": 2, "सबित": 2, "हुर्किएका": 2, "हटिन्न": 2, "लैनचौरले": 2, "बिस्तारमा": 2, "कच्चापन": 2, "हतारिन्": 2, "लेखिरा": 2, "प्रस्तावको": 2, "अर्कोचोटी": 2, "प्योर": 2, "बदलिएका": 2, "जोगीहरु": 2, "चरणमै": 2, "ब्राजील": 2, "इंग्ल्याण्ड": 2, "बाडफाटमा": 2, "तेस्तैलाई": 2, "सघाउ": 2, "काईते": 2, "रमाऊने": 2, "संरचनात्मक": 2, "उदासीन": 2, "अन्सार": 2, "दिन्नम": 2, "र्यापरले": 2, "भइदिँदा": 2, "ऐजन": 2, "बुझाएप": 2, "फाल्यो": 2, "ज्यादति": 2, "काठमाण्डुका": 2, "परम्परगत": 2, "लुकायर": 2, "भुमाफिया": 2, "अधीनमा": 2, "विदेशीसँग": 2, "मुआब्जा": 2, "सचिवालयमा": 2, "रिसाएको": 2, "बिरालोले": 2, "रास्ट्रबाद": 2, "ठिमी": 2, "नन्दबहादुर": 2, "पुनका": 2, "मठमन्दिर": 2, "सम्हालेदेखि": 2, "खेप्दै": 2, "साहका": 2, "पंगा": 2, "मिसिनरी": 2, "लेख्दैमा": 2, "अज्ञानता": 2, "नरुचाउने": 2, "प्रमुखबीच": 2, "भेटबारे": 2, "थोम्पसनलाई": 2, "गाेत्र": 2, "लाद": 2, "बचकना": 2, "मतादेश": 2, "खिलाफ": 2, "माकुनेहरुलाई": 2, "नाङ्गिन्": 2, "फिर्": 2, "मुडभेड": 2, "एमसीसीका": 2, "रणसंग्राम": 2, "लाशको": 2, "उन्मत्त": 2, "बोकेकाहरुको": 2, "भिडियोप्रति": 2, "समुदायलक्षित": 2, "जीसँग": 2, "द्र": 2, "हटाएरै": 2, "हुकुमवासी": 2, "भनिएकाले": 2, "पेल्": 2, "रालाई": 2, "नखाएको": 2, "पुननिर्माण": 2, "हतियारले": 2, "ज्यामी": 2, "घस्ने": 2, "अराजकको": 2, "सदस्यलाइ": 2, "लुड्याए": 2, "गरायर": 2, "ुदा": 2, "नाआओस": 2, "टाऊको": 2, "गोलमेच": 2, "जिल्लाबासि": 2, "लाजनीतिका": 2, "कुहेको": 2, "थुप्रोमा": 2, "चप्पले": 2, "वोल्दैन": 2, "ैंन": 2, "कोहिलीहरु": 2, "रियलमा": 2, "काचुली": 2, "ढ्याङ्रो": 2, "लम्पसारबादी": 2, "स्वाभिमान्": 2, "बनाै": 2, "आयेर": 2, "मनपर्यो": 2, "तीमी": 2, "साम्पाङ्को": 2, "जलेका": 2, "सम्पंग": 2, "पंजीकरण": 2, "व्यवधान": 2, "रोकिन्नं": 2, "वनले": 2, "विरूवा": 2, "रोपिएका": 2, "कलिया": 2, "भन्नेजस्ता": 2, "थुतुनोमा": 2, "गलबन्दी": 2, "खाेज्नेलाई": 2, "टिक्नु": 2, "साइलेन्ट": 2, "भिड्नुस": 2, "पेन": 2, "धमाला": 2, "ढुङ्गो": 2, "साम्पाङ्ले": 2, "श्रमदानमा": 2, "सपोर्टले": 2, "भएकोहो": 2, "गर्नेनै": 2, "स्वयंसेवा": 2, "जिन्सी": 2, "स्फुर्त": 2, "देखासिखी": 2, "साम्पङ्ग": 2, "बाेकेँ": 2, "नबनाएर": 2, "आरोपसमेत": 2, "भनिएकामा": 2, "औपचारिकरूपमा": 2, "अगाडीसम्म": 2, "विघटित": 2, "रूपन्देहीमा": 2, "निर्माणाधीन": 2, "सचिवालयकाे": 2, "वकिलहरूले": 2, "निकालेप": 2, "सहितले": 2, "भुगोलका": 2, "सिफारिसको": 2, "विचाराधीन": 2, "टेलीभिजन": 2, "बनाईदिएको": 2, "बुुबाले": 2, "खेलबाड": 2, "शपथ": 2, "परिचालनमा": 2, "काठमाडौँबाट": 2, "बाझिएप": 2, "मुखरित": 2, "लिनुहोला": 2, "सम्रिद्द": 2, "समितिहरू": 2, "दाज": 2, "साएद": 2, "पहिरनमा": 2, "हारिरहनु": 2, "अलौकिक": 2, "बिज्ञप्तिको": 2, "द्विर्धायु": 2, "यथास्थितीवादी": 2, "मनुवादी": 2, "प्रगतीशिल": 2, "भासमा": 2, "जाकिने": 2, "देखाउनलाई": 2, "तपांईको": 2, "नेत्रित्वमा": 2, "बिकल्पका": 2, "दिलाउँ": 2, "ठानिने": 2, "उधोगी": 2, "रास्वपाकाे": 2, "परिपुर्ति": 2, "स्पेशमा": 2, "नपुंसक": 2, "लेखिदिने": 2, "भीर": 2, "गाेल": 2, "नभन्नू": 2, "अलविदा": 2, "समथर": 2, "निन्द्रामै": 2, "सुत्दा": 2, "डिसेम्बर": 2, "निभाउनु": 2, "बीसौं": 2, "गणतन्त्रात्मक": 2, "लगाओस": 2, "अपबाद": 2, "पचाउनु": 2, "हान्दिनु": 2, "जीत्दै": 2, "अंतरराष्ट्रीय": 2, "नबुझिकन": 2, "हराउला": 2, "्की": 2, "खेलाडीहरु": 2, "सकिन्दैन": 2, "पाट्टी": 2, "रोल्पाले": 2, "वलीकाे": 2, "खवरदार": 2, "जटिलता": 2, "डवल": 2, "टिकेनन्": 2, "सङ्का": 2, "गुरुङ्गले": 2, "नेताद्वय": 2, "खनाललाइ": 2, "लेनिनको": 2, "मागलाई": 2, "सुध्रेको": 2, "राष्टपति": 2, "सहरि": 2, "सुनिदिने": 2, "समिक्ष्या": 2, "जन्डिस": 2, "परिवर्तनशिल": 2, "मनाङ्गेलाई": 2, "अाँट": 2, "झांक्री": 2, "दक्षताको": 2, "पराजयमा": 2, "निणय": 2, "पाटोको": 2, "औचित्यपूर्ण": 2, "बजोस्": 2, "जानुभएन": 2, "मनाङ्गेलाइ": 2, "कहिकतै": 2, "लानुहोला": 2, "तपाईँकै": 2, "साङ्गठनिक": 2, "राज्नैतिक": 2, "आइडोलोजी": 2, "निष्किय": 2, "हुलबाट": 2, "द्वेस": 2, "गालिले": 2, "धुपौरेहरु": 2, "भाेलिपल्ट": 2, "क्रमभंगता": 2, "भ्रष्टाचारीहरुलाई": 2, "सेल्स": 2, "काठमाण्डूको": 2, "भाग्बण्डा": 2, "कमिष्ट": 2, "शैद्धान्तिक": 2, "खृस्तान": 2, "सङ्हियता": 2, "मत्र": 2, "पिध": 2, "रसातल": 2, "निर्बिकल्प": 2, "व्यवस्थाभित्र": 2, "जनवादले": 2, "स्वतन्त्रवाला": 2, "लज्जाबोध": 2, "नागरिकहरूका": 2, "मनाङ्गेको": 2, "तुल्याउन": 2, "खाेल्ने": 2, "ऐश्वर्या": 2, "बहुलवादमा": 2, "सदभाव": 2, "पन्थ": 2, "विखण्डन": 2, "अनिर्णयको": 2, "करौंथा": 2, "कबीरजीको": 2, "कांड": 2, "बोलाउँदा": 2, "दुतावासबाट": 2, "देवनारायण": 2, "रक्ताम्य": 2, "लिमिटेडका": 2, "समयसापेक्ष": 2, "पुग्नुभयाे": 2, "अन्याेल": 2, "स्थीत": 2, "सम्माननीयज्यू": 2, "सर्वसाधारणद्वारा": 2, "सुकुम्बासीहरुलाई": 2, "मोर्चाले": 2, "चार्ल्स": 2, "ज्ञापनपत्रमा": 2, "डकुमेन्ट": 2, "पाठ्य": 2, "बिषयक": 2, "कर्मचारीतन्त्रले": 2, "कासी": 2, "पुगिसक्थे": 2, "सभाहलमा": 2, "गर्नेसम्मको": 2, "तथ्याङ्कअनुसार": 2, "जोगिएको": 2, "जनादेशले": 2, "सदस्यहरूका": 2, "सभाहल": 2, "नजितेर": 2, "स्वागतमा": 2, "स्वयम्भू": 2, "देउखुरी": 2, "निश्कर्ष": 2, "गंगानारायण": 2, "प्रदेशसभाले": 2, "निर्माणदेखि": 2, "कँडेलविरुद्ध": 2, "चाकलले": 2, "देखाएकाे": 2, "अनुमतिपत्रलाई": 2, "बैधता": 2, "त्यत्रा": 2, "इजलासको": 2, "जिन्दगिभर": 2, "झण्डे": 2, "डिभिजनका": 2, "क्लबलाई": 2, "वापतको": 2, "पध्दती": 2, "जन्मि": 2, "अक्षरले": 2, "निलम्वन": 2, "संविधानमै": 2, "गराउनेहरु": 2, "पर्स": 2, "बिषयको": 2, "सहिष्णुताको": 2, "पासै": 2, "प्रन्यालाई": 2, "असक्षमको": 2, "पारीत": 2, "स्वीकार्ने": 2, "जिम्मेवारीलाई": 2, "राख्याे": 2, "देखायाे": 2, "तेसकाे": 2, "जिम्मु": 2, "सम्मत": 2, "वकिलहरुको": 2, "विशेषाधिकार": 2, "जब्बरजस्ती": 2, "वागमतीको": 2, "सरकारसंग": 2, "नदीकै": 2, "बाइलाइन": 2, "विरूद्धको": 2, "आङ्ग्लभाषा": 2, "न्याधिश": 2, "कायमनै": 2, "नगरेपनि": 2, "निमुखाले": 2, "शामिल": 2, "बनाइदेका": 2, "संकटतर्फ": 2, "बढ्नुपर्ने": 2, "जबरालाई": 2, "प्रस्ताबक": 2, "गफाडीका": 2, "तालुकदार": 2, "हटाइएका": 2, "प्रतिनिधिसभातर्फको": 2, "प्रतिनिधीलाई": 2, "प्रक्रियाका": 2, "प्रदेशसभाअन्तर्गत": 2, "निर्माणबारे": 2, "गाऊँमा": 2, "भणुवाहरु": 2, "हुन्थीयो": 2, "नगरेसी": 2, "प्रतिपक्षीमा": 2, "लगाइदिएर": 2, "भैदैन": 2, "भर्चुअल": 2, "देशैभरकाे": 2, "जिताईदिनु": 2, "देशैभरिका": 2, "धर्मसंस्कृति": 2, "भईसकेकाे": 2, "अपर": 2, "विघटनको": 2, "काङ्ग्रेसभित्र": 2, "रोइकराई": 2, "बर्वादी": 2, "घुर्काई": 2, "बोक्ला": 2, "कालिन": 2, "सल्लाहकारको": 2, "बातकर्ता": 2, "बसुन्": 2, "क्षेती": 2, "चेतनास्तर": 2, "साईज": 2, "टिक्ला": 2, "हस्तांतरण": 2, "डाइनामिक": 2, "गाउगाउमा": 2, "इलोन": 2, "काट्नि": 2, "गुंडा": 2, "नेपालीहरुलाई": 2, "किसानहरू": 2, "प्रशासकहरू": 2, "दौडादौड": 2, "एकठाउमा": 2, "बढाइरहेका": 2, "भात्री": 2, "चिम्लिएर": 2, "हिम्मतलाई": 2, "मुद्धामा": 2, "हारबाट": 2, "हाेर": 2, "केंद्र": 2, "कपन": 2, "मिलनचोक": 2, "बस्तीमाथि": 2, "आरोग्य": 2, "अनुपातभन्दा": 2, "पाइसकेनन्": 2, "आवश्यकताभन्दा": 2, "गरिसकेनन्": 2, "उधूम": 2, "महिलातर्फको": 2, "तप्कामा": 2, "ाचारिता": 2, "गठबन्धनबीचमा": 2, "कलो": 2, "उनीहरूप्रति": 2, "माधवकाे": 2, "पुराइदिएर": 2, "अभिरुची": 2, "लार्जेस्ट": 2, "चौधरीसँग": 2, "रजाइ": 2, "सूत्रपात": 2, "पक्षबिच": 2, "बढ्थ्यो": 2, "लडाइले": 2, "पॅाच": 2, "गनौ": 2, "सबालमा": 2, "हिन्दि": 2, "सुरासुन्दरी": 2, "पौडेलभन्दा": 2, "वरखास्त": 2, "जिज्ञाषा": 2, "सरकारै": 2, "हामरो": 2, "राष्टि्य": 2, "मभन्दा": 2, "फोहरि": 2, "लाेकतान्त्रीक": 2, "ठाेकेर": 2, "सेटीङ": 2, "दीएन": 2, "देसभरी": 2, "बाराम्बार": 2, "सम्भप": 2, "मह्त": 2, "नहोउन्": 2, "तानतुन": 2, "युध्द": 2, "चुस्दै": 2, "जीम्मा": 2, "दिएकामा": 2, "महागठबन्धनको": 2, "प्रत्यक्षबाट": 2, "सङ्घर्षको": 2, "तेसमाथि": 2, "बिकाउने": 2, "दाईहरुले": 2, "कुन्दन": 2, "काफ्लेको": 2, "क्यापचर": 2, "घण्टिको": 2, "राजदूतावासहरूमा": 2, "चेलीबेटीको": 2, "सुनाउनका": 2, "नउठाउनु": 2, "दुवैजना": 2, "सुन्तलीको": 2, "बेवकूफ": 2, "नदिएकै": 2, "नदिनुमा": 2, "भन्नपर्ने": 2, "कतीको": 2, "पेसाकर्मी": 2, "महानुभाव": 2, "प्रेसरले": 2, "चलाऊन": 2, "बुझिन्न": 2, "घण्टीकाे": 2, "जलकुम्भी": 2, "सोचनिय": 2, "टुप्लुक्क": 2, "चाइदैन": 2, "मुस्तांग": 2, "विश्वकर्मासँग": 2, "हुनकै": 2, "लागेकालाई": 2, "पाएकोले": 2, "रबिबिरूद्धको": 2, "तामेलीमा": 2, "उठाइयो": 2, "प्रभुले": 2, "कुमारविरुद्ध": 2, "बँदेल": 2, "कम्युनिस्टहरूको": 2, "नागरिकताबारे": 2, "प्रवेशै": 2, "वेमौसमी": 2, "कॉग्रेसले": 2, "रवीको": 2, "परेकोले": 2, "घुट्को": 2, "फुटाउनु": 2, "ढाई": 2, "नगराई": 2, "अंकमा": 2, "सुरूलको": 2, "चलखेललाई": 2, "महानगरमार्फत": 2, "ालिंदै": 2, "समस्याहरू": 2, "खेदेप": 2, "झण्डावाला": 2, "ओहोरदोहोर": 2, "गतवर्ष": 2, "आपत्कालीन": 2, "तपाईंजस्ता": 2, "हाइपोथेटिकल": 2, "फोहोरमा": 2, "मडारिएर": 2, "हाउडेले": 2, "बित्तन्डा": 2, "इतिहाँसमा": 2, "पावरलाई": 2, "ह्जुर": 2, "घनिभुत": 2, "भातृसंगठन": 2, "देसबेचुवा": 2, "दिनुहुदैन": 2, "श्रीगुरुंग": 2, "मरिहाले": 2, "बाचेका": 2, "कोचिने": 2, "पप्रश्न": 2, "भाेजराज": 2, "शंखमुल": 2, "हराउनका": 2, "क्षेत्रहरूमा": 2, "थ्रेडमा": 2, "गराओस्": 2, "स्वीकार्दिँन": 2, "रोकेका": 2, "हरिकंगाल": 2, "पराएनन": 2, "थोपर्न": 2, "खोज्यौ": 2, "प्रणालीकै": 2, "पश्चिमाहरूको": 2, "प्रधानमन्त्रीय": 2, "आरक्षणमा": 2, "येा": 2, "चुनावअघिको": 2, "काङ्ग्रेसीहरू": 2, "जुलीकुमारी": 2, "झापादेखि": 2, "इथिक्स": 2, "धनिहरु": 2, "कृयाकलापले": 2, "बत्तीसौं": 2, "बमोज़िम": 2, "उपत्यकालाई": 2, "बसाऊने": 2, "लम्कने": 2, "दिनेनै": 2, "सक्कलि": 2, "रोजेनन": 2, "पारदर्शि": 2, "विश्वासिलो": 2, "बैंकर्स": 2, "महोत्सवमा": 2, "कन्ट्री": 2, "चड्काउन": 2, "खाल्डोबाट": 2, "सम्मानीत": 2, "कपीपेष्ट": 2, "प्रबिर्ती": 2, "तुष्टि": 2, "टिनको": 2, "हरा": 2, "स्पोर्ट": 2, "सुकुमबासि": 2, "बिताईरहेका": 2, "बासिहरुले": 2, "निर्माताको": 2, "भन्थिए": 2, "निकासको": 2, "सामर्थ्यले": 2, "डंका": 2, "पुर्जा": 2, "व्यवहारत": 2, "समृद्विको": 2, "चिरिच्याट्ट": 2, "मफलर": 2, "पिन": 2, "देशस्य": 2, "भवति": 2, "खडकालाई": 2, "बड़े": 2, "मानवहरु": 2, "यित्ती": 2, "अर्थमन्त्रि": 2, "बैठकमै": 2, "पर्नुभयो": 2, "दरभंगा": 2, "सुकुम्बासीमा": 2, "बानेश्वरको": 2, "बुझ्द": 2, "सालकाे": 2, "गर्नकालागि": 2, "होउन्जेल": 2, "लफललाई": 2, "प्रधानमन्त्रीज्यूलाई": 2, "श्रीपाइली": 2, "ठमेलको": 2, "स्याङ्जालीले": 2, "ठगबहादुर": 2, "क्षेत्रीलाई": 2, "नभैदिएको": 2, "त्यहिको": 2, "रतन": 2, "आगलागीबाट": 2, "जलेर": 2, "चुनाववाला": 2, "नपुगि": 2, "वेकार": 2, "वडाध्य्क्ष": 2, "खसालिएको": 2, "चिम्लनु": 2, "विश्वसमाजको": 2, "पक्षसँग": 2, "जोगिदै": 2, "बलत्कारि": 2, "राष्ट्रबादको": 2, "युवापुस्ताले": 2, "सजाउने": 2, "गोल्डेन": 2, "सिसिको": 2, "आवाशमा": 2, "घरा": 2, "अउरेजि": 2, "कांग्रेसजनको": 2, "जागरूकता": 2, "विल्कुलै": 2, "परमाधिपती": 2, "रोकिएर": 2, "भरसक": 2, "काठमान्डुमा": 2, "ज्योतिर्गमय": 2, "भइकन": 2, "रस्साकस्सी": 2, "चलाउनुपर्": 2, "जीवनभरि": 2, "नचाएर": 2, "नागरिकताधारी": 2, "भूमाफिया": 2, "धोतीको": 2, "मधेसीको": 2, "होओस्": 2, "देशभित्र": 2, "अनुवादन": 2, "लगातारको": 2, "सुकुम्वासिको": 2, "नुनचुक": 2, "तापेर": 2, "अभिभावकिय": 2, "रोम": 2, "रालो": 2, "कार्यलयले": 2, "खेतालाहरुले": 2, "लेभी": 2, "दुनियाका": 2, "हुदापनि": 2, "ढोङ्ग": 2, "वास्तव": 2, "संघठन": 2, "बनाइदिएर": 2, "सरहरु": 2, "चोखिन": 2, "भोजप्रसाद": 2, "न”": 2, "सुकुम्बासिका": 2, "नदिएसी": 2, "कयौंपटक": 2, "भुडि": 2, "भडुवा": 2, "जोगायर": 2, "जन्मदाता": 2, "कुर्सिको": 2, "भुतपुर्व": 2, "भेनेजुएला": 2, "कं": 2, "गतिविधिको": 2, "रघुवीरले": 2, "एकसेएक": 2, "अधुरै": 2, "कनकलाई": 2, "मोडलमा": 2, "अन्तरबार्तामा": 2, "शैलीका": 2, "हुकुम्बासी": 2, "लखट": 2, "भनन": 2, "सुकुम्बासिको": 2, "बिगृन्": 2, "जोख्दै": 2, "नबनाओस्": 2, "बोलिले": 2, "उहाकै": 2, "संसारभरी": 2, "आस्रीतलाई": 2, "पतितको": 2, "दुर्गतिका": 2, "करक": 2, "भॅाडमा": 2, "माक्स": 2, "गोलमोल": 2, "बनाउनुभयो": 2, "सहाब": 2, "उतिबेलै": 2, "वयान": 2, "न्युरोड": 2, "जिताका": 2, "बासस्थान": 2, "बसाउनु": 2, "दुहुनो": 2, "मावोबादीले": 2, "सामाधान": 2, "मातै": 2, "सुकुमबासीहरू": 2, "सजीलो": 2, "फर्किएप": 2, "बैँक": 2, "मंगले": 2, "सेतोपाटीले": 2, "वल्ड": 2, "कपको": 2, "य​स्ता": 2, "देश​भ​क्ति": 2, "भ​न्दै": 2, "भेडाह​रु": 2, "र​हे": 2, "शासकहरूले": 2, "सर्दै": 2, "अवसरहरु": 2, "उफार्न": 2, "अल्झाउने": 2, "हुडल्ने": 2, "वर्गमाथिको": 2, "जनमतलाइ": 2, "बैकको": 2, "दुईतिहाइको": 2, "प्रधानमन्त्रीसम्म": 2, "अबपनि": 2, "भुमिहिन": 2, "खचाखच": 2, "कुराहरूमा": 2, "सुकुमबासीका": 2, "पार्टीवालाले": 2, "लोभलालचमा": 2, "लैजानेवालालाई": 2, "साथीभाईहरु": 2, "काउन्टिङसम्म": 2, "स्याङ्जालीहरूले": 2, "थ्यौ": 2, "संध्या": 2, "नहाल्दिएको": 2, "जित्दैनथ्यो": 2, "बले": 2, "बालेन्शा": 2, "च्यापिएको": 2, "बुद्दिमानी": 2, "प्रसंसा": 2, "मच्चाउनेलाई": 2, "जवाब": 2, "बेबस्थापन": 2, "ेप्ने": 2, "हुकुमबासीले": 2, "अाउनुभए": 2, "हिंशा": 2, "सायप": 2, "साध्न": 2, "सरकारप्रतिको": 2, "हजुरबाट": 2, "लुटेराले": 2, "बौलाउदै": 2, "पुर्याइदिन्": 2, "देउन्": 2, "नपार": 2, "गर्नैपर्यो": 2, "उतारे": 2, "भतकाउनु": 2, "बार्ता": 2, "रांगो": 2, "बग्न": 2, "धन्यबाद्": 2, "बनाउनुहोस": 2, "हारेसी": 2, "ेत्रलाई": 2, "टाँसिएर": 2, "हसुर्ने": 2, "बसेकालाई": 2, "लम्कदै": 2, "वर्षदेखिको": 2, "भराउने": 2, "गलतनै": 2, "शाहद्वारा": 2, "थाल्नुभएको": 2, "बासको": 2, "निर्वाचनलाइ": 2, "बजेटमा": 2, "कैयौ": 2, "सम्वृद्धिका": 2, "उभिनै": 2, "झारिदिए": 2, "करङ": 2, "चलाउनेहरूले": 2, "राेजेका": 2, "शेरेका": 2, "नचाउन": 2, "लिडरसिप": 2, "बाझेको": 2, "नाचेरै": 2, "भासिन्": 2, "सोझाको": 2, "बिदेशै": 2, "सन्देह": 2, "ह्रीदय": 2, "जङ्गे": 2, "व्याकफोर्सले": 2, "बाठाबाठीले": 2, "क्रसीङ्": 2, "बसहरु": 2, "उभिन्": 2, "अध्यारोमा": 2, "साघुरो": 2, "परिधि": 2, "जितायेर": 2, "खुरूखुरू": 2, "नआइ": 2, "निसानी": 2, "केल्ले": 2, "बनाउँदैन": 2, "बितायो": 2, "स्वतंत्रहरु": 2, "चल्नाले": 2, "सामपाङको": 2, "स्पिडमा": 2, "कुद्न": 2, "खोटाङ्गे": 2, "धरानेले": 2, "साम्पांगले": 2, "पर्यटनका": 2, "भावनाका": 2, "गुरुङका": 2, "लाग्नेले": 2, "रोकिदैन": 2, "पखेरा": 2, "बचाई": 2, "पिकनिक": 2, "ट्रेकिङ": 2, "पिउदै": 2, "दाेषी": 2, "वैठक": 2, "दूरगामी": 2, "रूपान्तरणका": 2, "पुनरावृति": 2, "पिपलचोकमा": 2, "रामानुज": 2, "प्रत्यक्षतर्फबाट": 2, "साखिन्दारावासी": 2, "बाँकेबाट": 2, "अर्घा": 2, "ढलाए": 2, "खाँणलाई": 2, "विष्टसँग": 2, "प्रदर्शित": 2, "जितहारको": 2, "नचले": 2, "बर्तौलाले": 2, "खेतीलाई": 2, "प्राथमिकताको": 2, "सत्तासमीकरणलाई": 2, "खोटाङ्ग": 2, "निवार्चित": 2, "उध्यमी": 2, "सफाइको": 2, "थन्किने": 2, "बगाइरहेका": 2, "बनाईरहेका": 2, "ससुराबालाई": 2, "राष्ट्रभक्ती": 2, "महाअभियानको": 2, "सपनालाई": 2, "विश्वजी": 2, "सङ्कल्पको": 2, "शर्मालाइ": 2, "युगले": 2, "संयोजनबाट": 2, "नारालाई": 2, "महानुभावहरु": 2, "उद्योगहरु": 2, "रत": 2, "द्याओन": 2, "चम्चागिरी": 2, "मूर्त": 2, "समृद्व": 2, "गराउलान": 2, "बाड्नुपर्": 2, "मनोभाव": 2, "दूर": 2, "दराजको": 2, "फडको": 2, "भनिदिनुस": 2, "वीरहरूका": 2, "हत्कण्डा": 2, "प्रचन्डपथ": 2, "राप्रपाभन्दा": 2, "दिनसक्": 2, "मनोकांक्षा": 2, "लोकले": 2, "ब्रोलाई": 2, "झारेको": 2, "राख्नेहरुको": 2, "शुन्यको": 2, "निर्वचित": 2, "क्षेतिपुर्ती": 2, "ईशारा": 2, "फाउन्डेसन": 2, "उभ्याएका": 2, "नापियो": 2, "भाष्यले": 2, "पाइसक्यो": 2, "पटको": 2, "निर्वाचनपूर्वको": 2, "झापालीले": 2, "गुणहरू": 2, "िरि": 2, "खोज्नुको": 2, "ठान्नेहरू": 2, "शंखा": 2, "केनन": 2, "जनताई": 2, "दिलाउनुस": 2, "दरवारीयहरु": 2, "बितेप": 2, "देशहरुले": 2, "बिचारबाट": 2, "रविन्द्रलाई": 2, "परिरहे": 2, "व्यवहारबाट": 2, "ननिस्कने": 2, "डडेल्धुराबासीलाई": 2, "दासी": 2, "नेपालजस्तो": 2, "यथास्थितिको": 2, "सम्पादकहरूले": 2, "पादेको": 2, "पाडे": 2, "हुनुहन्थ्यो": 2, "जान्च": 2, "उनिहरुबाट": 2, "खोज्नुपर्यो": 2, "स्तान": 2, "लिन्थ्यो": 2, "आरोपबारे": 2, "मनुवाहरू": 2, "कहिलेको": 2, "अेाली": 2, "लिंदेनको": 2, "खुशिले": 2, "अल्मलाउन": 2, "संजालबाटै": 2, "अड्केर": 2, "चुक्यौ": 2, "सम्धि": 2, "बल्ड्याङ": 2, "झण्डासंग": 2, "बहुदलप": 2, "फेर्यो": 2, "झोस्ने": 2, "आइमाइलाइ": 2, "कल्पनाको": 2, "ठड्याएर": 2, "राजनितिकाे": 2, "पनै": 2, "निरन्तरताले": 2, "बुझ्दाको": 2, "रहलान्": 2, "रहिरहनु": 2, "ऐडिको": 2, "एस्": 2, "हेर्नुन": 2, "विजोक": 2, "लुङ्गा": 2, "सबुत": 2, "माङगेर्सी": 2, "गुप्त": 2, "बुध्दी": 2, "ग्वांचेलाई": 2, "पुरेत": 2, "खेतालो": 2, "दल्ने": 2, "दानविर": 2, "मित्रहरुको": 2, "मेरोपनि": 2, "दिदीवहिनी": 2, "पानीटंकी": 2, "सकिरहेको": 2, "उडाएकै": 2, "कलन्कहरु": 2, "डोकोमा": 2, "थमाउनु": 2, "मजबूत": 2, "बचोस्": 2, "विशवास": 2, "अवस्यम्भावी": 2, "प्रदेशहरु": 2, "दम्पतीले": 2, "घन्टाले": 2, "बिजयलाई": 2, "मृत्युले": 2, "मात्रिका": 2, "नदेखाउ": 2, "मुरिमुरी": 2, "सचार": 2, "निष्टा": 2, "कुर्लेको": 2, "ताजुक": 2, "मृगौलिया": 2, "करेबना": 2, "बोहराको": 2, "संसर्गबाट": 2, "त्येसप": 2, "सम्वद्ध": 2, "अवशान": 2, "तिमीजस्तो": 2, "खरब": 2, "प्रत्यक्षको": 2, "तिमेरको": 2, "राजनीतिशास्त्र": 2, "ठेकेदारलाइ": 2, "खानेहरू": 2, "बच्नको": 2, "नचाहिनेहरुले": 2, "बोक्नेहरुको": 2, "माअाेवादिकाे": 2, "उचाल्नेहरुले": 2, "हिजोअस्ती": 2, "यतैका": 2, "मुटुमाथि": 2, "द्वैत": 2, "उँहाका": 2, "पेलेरै": 2, "मिसाउन": 2, "फोरेर": 2, "मधेसबादी": 2, "पय": 2, "मौलाउदै": 2, "थपिनु": 2, "झाेक": 2, "पम्फाले": 2, "बहूदलीय": 2, "ब्यारेकमा": 2, "घिच्न": 2, "कुशासनले": 2, "मण्डलेको": 2, "अध्ययनकै": 2, "गणतन्त्रसम्म": 2, "गराइए": 2, "हिस्सालाई": 2, "अल्पमतले": 2, "िद्र": 2, "ढाटेको": 2, "सजीलै": 2, "विहारी": 2, "एकदलिय": 2, "भष्ट्र": 2, "नीरंकुश": 2, "व्यालेट": 2, "काँङरेस": 2, "प्रतिष्पर्धात्मक": 2, "देउवाज्युलाई": 2, "थन्क्याउने": 2, "कार्ययोजनाको": 2, "खाकामा": 2, "जानुहुन्": 2, "व्हीलचेयर": 2, "दर्शनभेट": 2, "प्रमुखहरूले": 2, "जुम्लाले": 2, "नेवार्नी": 2, "पिशाच": 2, "नेवार्नि": 2, "ब्या": 2, "दुवैतिर": 2, "नहुनेबारे": 2, "धनीले": 2, "दिर्घकाल": 2, "यसकै": 2, "शिर्श": 2, "प्रवचनमा": 2, "गाउँमै": 2, "घट्या": 2, "आने": 2, "गल्लीहरुको": 2, "नेताप्रति": 2, "दिक्दार": 2, "उत्रन": 2, "बर्बराउदै": 2, "पुनर्जागृत": 2, "पीडितले": 2, "घरभाडा": 2, "तोडमरोड": 2, "संयन्त्रमा": 2, "आवरणका": 2, "भत्काउदै": 2, "गरीयोस": 2, "कार्यप्रगती": 2, "अभिष्ट": 2, "रामपुरका": 2, "समीकरणले": 2, "चन्द्रलाई": 2, "वामलोकतान्त्रिक": 2, "कटाएको": 2, "बान्तावा": 2, "सारु": 2, "सोमरस": 2, "उत्पादनमूलक": 2, "ब्रिगेड": 2, "हट्दैन": 2, "प्रमाणपत्रको": 2, "दिनानाथ": 2, "नामहरु": 2, "अशली": 2, "कानुनअनुसार": 2, "नेपालसरकार": 2, "लिभिङग": 2, "रिलेशनशिप": 2, "लिभिग": 2, "जनमुखि": 2, "हाईन": 2, "उठाउँदै": 2, "मन्त्रीहरुले": 2, "पत्रुकारहरुलाई": 2, "उकेराले": 2, "खारेजिको": 2, "गरौंन": 2, "युद्धहरु": 2, "चौतारीको": 2, "पाउँदैनस्": 2, "पाएनि": 2, "नपचाउनुस्": 2, "भन्नेसँग": 2, "कृतघ्न": 2, "उद्धेश्यले": 2, "कर्मफल": 2, "बन्दिम्न": 2, "डुङ्गै": 2, "मष्तिष्कमा": 2, "दम्पत्ती": 2, "निसन्तान": 2, "बहश": 2, "खल्लीबल्ली": 2, "जानाको": 2, "प्रतिनिधित्वमा": 2, "आफन्तले": 2, "अनेरास्ववियूका": 2, "दमै": 2, "नातिनातिना": 2, "ब्यक्तित्वहरुलाई": 2, "माओल": 2, "गुरुङ्गलाई": 2, "पुर्याउन्": 2, "कतिपयलाई": 2, "उप्काएर": 2, "जातीवादी": 2, "निणर्य": 2, "नाउपा": 2, "जनहित": 2, "अन्तर्गतका": 2, "हिसावमा": 2, "नर्सरी": 2, "बस्नुपर्यो": 2, "िर्नुस": 2, "ल्याएमा": 2, "अन्ने": 2, "मुलधार": 2, "चलाइन्": 2, "देखाऔं": 2, "विकासबाट": 2, "डेर": 2, "बुद्दिजिबि": 2, "शङ्ख्यामा": 2, "तिलकुमार": 2, "मेन्याङ्बोमध्येबाट": 2, "आरएसएसको": 2, "प्रतीकको": 2, "मील्ने": 2, "एककृत": 2, "मिलौं": 2, "कमलथापा": 2, "लुसुक्क": 2, "ब्याक्तित्वलाई": 2, "बस्नेवाला": 2, "भनाैला": 2, "पिटर": 2, "दबाबका": 2, "अर्कातर्फ": 2, "तत्वले": 2, "नपार्नु": 2, "वामपन्थीको": 2, "उखलेर": 2, "समाजबादीलाई": 2, "मेसोमा": 2, "पटकपटकको": 2, "ुटाउनै": 2, "तुफानी": 2, "िराए": 2, "मठाधिश": 2, "यथास्थानमा": 2, "अत्याबश्यक": 2, "नैतिकहिन": 2, "निभ्न": 2, "लाइदिए": 2, "रोपे": 2, "लम्बर": 2, "वार्डका": 2, "पूर्णतया": 2, "कम्युनिस्टहरुले": 2, "पार्नेहरु": 2, "बगाऊ": 2, "तौल": 2, "बढै": 2, "बढारियो": 2, "हाताहाति": 2, "भिड्यो": 2, "उम्किन": 2, "कृतिम": 2, "हुँदैनथे": 2, "भाषिक": 2, "समस्यासँग": 2, "जाेड्ने": 2, "उन्मुक्तिको": 2, "खुम्चाईदिन्": 2, "बाग्मतिमा": 2, "वामपन्थीहरुबीच": 2, "थालिने": 2, "रास्ट्रपतिमा": 2, "मजदुरले": 2, "लडाकुको": 2, "सताउने": 2, "तिखा": 2, "जबरदस्त": 2, "रिवाज": 2, "उल्लू": 2, "आधाआधा": 2, "म्यान्डेट": 2, "टुक्रिएर": 2, "खुकुरीको": 2, "आफुबाहेक": 2, "लिर": 2, "उनिहरुनै": 2, "टिकेन": 2, "फोर्सहरू": 2, "गर्नेका": 2, "तजबिज": 2, "डेमोक्रेसीमा": 2, "गरिराका": 2, "भैसकियो": 2, "चाइनाको": 2, "पार्टिहरुलाइ": 2, "कम्यूनिष्टलाई": 2, "दिंदैनन": 2, "गगनहरू": 2, "निखार": 2, "सम्रक्षण": 2, "सन्यासी": 2, "आन्दाेलन": 2, "लगाब": 2, "बढारिए": 2, "काङेस": 2, "काग्रेससँग": 2, "गाैरव": 2, "माक्सबादी": 2, "धरहरालाई": 2, "भखर": 2, "टिप्पणीले": 2, "चसक्क": 2, "थापाथलीमा": 2, "एकाथरी": 2, "मुखमुखै": 2, "भत्काउदा": 2, "हुनपरो": 2, "अपार्टमेन्ट": 2, "बौद्दिकताको": 2, "बेतुक": 2, "उकसाहटमा": 2, "स्तिथि": 2, "सामान्यीकरण": 2, "भाँड": 2, "ओलीहरु": 2, "फार": 2, "बेटर": 2, "मिल्दोजुल्दो": 2, "फिर्ने": 2, "सन्चारकर्मि": 2, "बोलाउदा": 2, "गर्नपनि": 2, "ऊल्टा": 2, "आईपुगे": 2, "घिसिङलाई": 2, "घोच": 2, "गिराउने": 2, "सन्चालित": 2, "स्लो": 2, "वजन": 2, "सल्लाहकारले": 2, "जिस्काउन": 2, "मनोरोगबाट": 2, "च्यापेको": 2, "मौवादी": 2, "वनाै": 2, "नीतिनियम": 2, "शालमा": 2, "जागी": 2, "बेटि": 2, "कल्याणको": 2, "राष्ट्रियतालाई": 2, "लोरो": 2, "हिंड्दै": 2, "मानको": 2, "निश्चितजस्तै": 2, "मर्दन": 2, "एकाधिकार": 2, "उथलपुथलको": 2, "सूचीको": 2, "क्लस्टरअनुसार": 2, "जिल्लै": 2, "सद्बुद्धी": 2, "तत्वदर्शी": 2, "साशन": 2, "सद्गुरूको": 2, "अवस्थाहरू": 2, "जितिरहन्": 2, "सतभक्ती": 2, "युवै": 2, "जुनियरलाई": 2, "नटांसेर": 2, "सन्च": 2, "भएकोथ्यो": 2, "सक्किन्": 2, "कुराहरुले": 2, "चुर": 2, "सँजाय": 2, "विवेकशीलको": 2, "जित्नुभो": 2, "नहिडुन": 2, "नजित्नु": 2, "जितीहाले": 2, "ढकालबीच": 2, "फस्": 2, "इतरको": 2, "दिमागलाई": 2, "देहावसान": 2, "बिहानमा": 2, "बस्नेतहरु": 2, "सुदूरपश्चिमाञ्चल": 2, "तेरी": 2, "गाेरखाबाट": 2, "गाेर्खा": 2, "प्रचण्डदेखि": 2, "अन्धकारमा": 2, "नदुखाउनु": 2, "हिड्दाको": 2, "नतिजाप": 2, "हारून": 2, "जोसिलो": 2, "म्याक्स": 2, "अगुवाई": 2, "लेबी": 2, "दस्तुर": 2, "बिकल्पमा": 2, "पहिलेपनि": 2, "पार्टीवाट": 2, "बंगाल": 2, "ाएका": 2, "सिमापारी": 2, "बिराजभक्त": 2, "झल्झली": 2, "मतगणमा": 2, "पोस्न": 2, "बिजयोत्सब": 2, "स्वोस्तिक": 2, "उपराष्टपति": 2, "योजनाबद्व": 2, "नगरुम्": 2, "जनसमुदायहरु": 2, "खसोस": 2, "जितौँला": 2, "खसिसकेप": 2, "ब्याकफायर": 2, "भरियाहरुको": 2, "सल्लाहमै": 2, "ज्वानौ": 2, "बाेका": 2, "बहादुरकाे": 2, "पक्षपाति": 2, "राख्नुभएन": 2, "पाउनुभएन": 2, "ज्यूहरुले": 2, "नलायकहरु": 2, "प्रतक्षमा": 2, "प्रधुम्न": 2, "मैनालीलाई": 2, "आखाले": 2, "भिडियोको": 2, "वीका": 2, "लोकतन्त्रप्रति": 2, "गुलामीकै": 2, "सक्षमहरूको": 2, "लठेप्रो": 2, "जननिर्वाचित": 2, "गिजोल्न": 2, "हारिसकेका": 2, "ब्युताउने": 2, "भडखालोमा": 2, "मुखदर्शक": 2, "पोइको": 2, "लडेरै": 2, "सोच्नैपर्": 2, "च्यात्दा": 2, "बढ्दाे": 2, "जनभावनालाई": 2, "मिश्रभन्दा": 2, "सकुन्": 2, "धम्क्याए": 2, "धर्य": 2, "ढुलमुल": 2, "पाल्नकै": 2, "जानुभन्दा": 2, "सुबोध": 2, "बढिले": 2, "शीरमा": 2, "प्रकेले": 2, "एस्तरी": 2, "बन्दैन”": 2, "पहिल्याउने": 2, "नेपालीहरूको": 2, "उदेश्यले": 2, "कौरबहरूको": 2, "अादरणीय": 2, "बनाउनुहुन्": 2, "पाईन्थ्यो": 2, "सुम्पन": 2, "कतारले": 2, "भर्दै": 2, "वर्षदेखी": 2, "बान्की": 2, "अकाउन्ट": 2, "भवदीय": 2, "बोलेरो": 2, "पाठककका": 2, "सल्केको": 2, "निवाचन": 2, "ट्यापेको": 2, "सक्नुहोला": 2, "बिराेधी": 2, "अखिलको": 2, "प्रदिपको": 2, "ुटेकोमा": 2, "सगँ": 2, "बाड्दा": 2, "बितिसक्यो": 2, "डेस्क": 2, "ठुलाठुला": 2, "सिकाउनै": 2, "बोलाएनन्": 2, "दही": 2, "तोडेका": 2, "नगर्नेहरु": 2, "लागिपर्नु": 2, "घोतक": 2, "राईकाे": 2, "झुठकाे": 2, "सातमध्ये": 2, "खानतलासी": 2, "बृद्धभत्ताको": 2, "जिरामणि": 2, "मद्धे": 2, "नरुचाएको": 2, "बस्नेतकाे": 2, "गणेशमानजीको": 2, "उँचो": 2, "खाेज्दा": 2, "गाड्यो": 2, "टासेर": 2, "हेरौँला": 2, "चाैंथाे": 2, "विजयकाे": 2, "खित्का": 2, "द्र्व्य": 2, "प्रभाबशाली": 2, "हग्नेलाई": 2, "मिस्रले": 2, "क्यान्डिडेट्स": 2, "गरीरहने": 2, "क्षणभरमा": 2, "प्रकाशनमान": 2, "काट्नलाई": 2, "प्रकाशदाई": 2, "लाग्नुहोला": 2, "सम्मपनी": 2, "चाहीदैन": 2, "राजनलाई": 2, "माअोवादि": 2, "कुकुरहरुले": 2, "आते": 2, "जाते": 2, "पत्तासाफै": 2, "जताजता": 2, "फुट्या": 2, "सुकैले": 2, "तिमर्को": 2, "बिभाजनको": 2, "बिक्षिप्त": 2, "हास्": 2, "आफ्नोलाइ": 2, "सर्बा": 2, "तिमारु": 2, "भूईंफुट्टाको": 2, "प्रकासमानकै": 2, "खसाली": 2, "बिस्लेषण": 2, "सिंङ": 2, "तपाइँहरुको": 2, "वलाले": 2, "तान्दा": 2, "बस्लान": 2, "ल्याउँथे": 2, "जन्तुले": 2, "पाईन्च": 2, "ऱ्याले": 2, "बुढालाइ": 2, "ज्योतिषि": 2, "गर्नुपरो": 2, "सक्काए": 2, "गंगने": 2, "इन्टरभ्युमा": 2, "बनाऊँने": 2, "बाँडिएको": 2, "धारलाइ": 2, "निकुञ्जका": 2, "हरितन्नम": 2, "बाँडियो": 2, "धन्यवादका": 2, "उम्म": 2, "बिरामि": 2, "विमुख": 2, "बाख्रालाई": 2, "पत्याएकै": 2, "केटाहरुको": 2, "बाडिएको": 2, "खाएउ": 2, "मिश्रकै": 2, "कहाबाट": 2, "मात्तै": 2, "बर्सिन्": 2, "बटुलेको": 2, "सुत्नुस": 2, "कैलेइ": 2, "पंक्तिका": 2, "वर्चस्वका": 2, "गलेको": 2, "सफ़ाई": 2, "पांग्दुरे": 2, "लागिरहन्": 2, "गदार": 2, "वहाँहरुले": 2, "चिप्लेटी": 2, "मिलाउदै": 2, "देखाइरहेका": 2, "चाहिनेलाई": 2, "काङ्ग्रेसकाे": 2, "खाेज्या": 2, "चिजहरु": 2, "ढुङ्गेधारा": 2, "खानि": 2, "पाखे": 2, "विधिकाे": 2, "अल्लिक": 2, "चोटीको": 2, "पठाका": 2, "मरेनी": 2, "देखाऊनुस्": 2, "कौतुहल": 2, "दिनमापनि": 2, "उठाउनुभएको": 2, "संरचनाप्रतिको": 2, "बोकाउने": 2, "गैरीगाउँमा": 2, "सामान्यत": 2, "जर्मनीका": 2, "थोमस": 2, "आफ्नैं": 2, "चावी": 2, "काठमाडौँं": 2, "ढिडो": 2, "माझेर": 2, "लचकता": 2, "पुगेकै": 2, "समाजबाट": 2, "आउनुभा": 2, "धन्नेबाद": 2, "ओहा": 2, "दिसा": 2, "आरिसे": 2, "यत्तिहो": 2, "भेटने": 2, "ढुङ्गाको": 2, "मर्नुपर्ने": 2, "मिलाको": 2, "थ्ये": 2, "व्यापी": 2, "नल्याई": 2, "साङपाङलाई": 2, "गर्ल्याम्म": 2, "उडाउँ": 2, "देखाजाला": 2, "ल्याउनको": 2, "विज्ञापनमा": 2, "जवरजस्त": 2, "झुण्डहरू": 2, "लोकमा": 2, "अगिको": 2, "पैसे": 2, "ोड़": 2, "परिश्रमको": 2, "हवलदार": 2, "कुटो": 2, "सहासी": 2, "गोपीहरू": 2, "युबाहरू": 2, "ऊर्जाशील": 2, "चिन्ह्र": 2, "सम्पांगलाई": 2, "क्रिटिकल": 2, "जिस्काएर": 2, "महाविर": 2, "मुक्साम": 2, "प्रक्षेपणले": 2, "तटबन्धमा": 2, "हाऊरे": 2, "आइदियो": 2, "त्याग्नुपर्": 2, "ऐऊटै": 2, "उत्खनन्": 2, "जिताउनेहरू": 2, "बृक्षरोपण": 2, "आन्द्राभुडि": 2, "निकालि": 2, "गोज्याङ्ग्रे": 2, "सफलताकाे": 2, "जिस्काए": 2, "ोडलान": 2, "सुर्यराज": 2, "लाग्दिए": 2, "नेताहरुमध्ये": 2, "लूटको": 2, "प्रतिस्पर्धीहरू": 2, "नेतामध्ये": 2, "गुरूको": 2, "पढ़नुहोस्": 2, "सद्गुरु": 2, "हलोका": 2, "दिलेन्द्रप्रसाद": 2, "बडू": 2, "राईबीच": 2, "बुद्धरत्न": 2, "हरुलेनै": 2, "उम्केर": 2, "नयांलाई": 2, "समाचारहरू": 2, "राणाकाल": 2, "दाइजोको": 2, "गरिनुपर्ने": 2, "स्नेहले": 2, "कास्कीलाई": 2, "भित्तोमा": 2, "फोड्न": 2, "हजूरहरुले": 2, "प्रकाशजीलाई": 2, "संशदमा": 2, "हनुभयो": 2, "चुनावमापनी": 2, "तेहीगर्नू": 2, "संघीयताबादी": 2, "स्विजरल्याण्डको": 2, "जनतान्त्रिक": 2, "उपगुटको": 2, "आफ्नोको": 2, "बर्त": 2, "सारभूत": 2, "बिजली": 2, "गियर": 2, "अनिमात्र": 2, "पालनपोषण": 2, "बगाएका": 2, "बिधिबिधान": 2, "हॅुनेहॅुदा": 2, "फर्किन्न": 2, "पप्पू": 2, "शौभाग्य": 2, "कोटि": 2, "संग्रहका": 2, "बर्षैपिच्": 2, "दिनसक्नु": 2, "पितृसतात्मक": 2, "जादां": 2, "घाटिमा": 2, "चिर्ने": 2, "बतायो": 2, "खाेजेका": 2, "ज्वालाले": 2, "नाथले": 2, "फिरदोस": 2, "ोपे": 2, "रोइ": 2, "रहून": 2, "पुर्वानुमान": 2, "केसिले": 2, "अन्देखा": 2, "कापरले": 2, "रावललाइ": 2, "सम्झिरहे": 2, "बिद्युत": 2, "अडानी": 2, "कोत": 2, "देख्दीन": 2, "रुचाएको": 2, "जीत्नु": 2, "मानेनौ": 2, "खद्": 2, "हत्याराहरूलाई": 2, "कडाभन्दा": 2, "सिँलाई": 2, "रामजनम": 2, "दाङ्गको": 2, "सियर": 2, "पोस्टाउन": 2, "चेतनको": 2, "परिवारवादको": 2, "ढेवाके": 2, "बिराएको": 2, "भुङ्रोमा": 2, "एरियाबाट": 2, "भाषन": 2, "खास्सा": 2, "लिडे": 2, "आपस": 2, "सहजिकरण": 2, "गरिदिएकोमा": 2, "अवस्थ": 2, "लक्": 2, "निक्ल्यो": 2, "रास्ट्रनायक": 2, "सुलि": 2, "नबिन्द्र": 2, "गणनामै": 2, "पाँडेले": 2, "ठहरै": 2, "हानेचन": 2, "रूपया": 2, "पयोग": 2, "किमत": 2, "झापादेखी": 2, "ोप्न": 2, "बोर": 2, "गगनजि": 2, "पाँण्डेले": 2, "बाकिँ": 2, "बुझ्नेगरी": 2, "उल्लासपूर्ण": 2, "चम्चेहरु": 2, "दुँख्न": 2, "केलाएर": 2, "थक्क": 2, "सोल्टि": 2, "एलपी": 2, "राजाबादीको": 2, "मच्चिन": 2, "पकाएको": 2, "खिचडिले": 2, "अपच": 2, "सुनिरहँदा": 2, "दलितहरुकाे": 2, "चाहिनेभन्दा": 2, "नगण्य": 2, "भोटचाहिँ": 2, "दूरदराज": 2, "बुद्दिजिवी": 2, "जप्दा": 2, "अपराधीहरुको": 2, "पठायेको": 2, "लत्याउदै": 2, "गरीन": 2, "ज्ञानबादुर": 2, "पेरिस": 2, "ल्याइदियो": 2, "जंगलीलाई": 2, "पारिको": 2, "चुन": 2, "साथिको": 2, "हजुरामाको": 2, "स्पेसबाटै": 2, "निकम्माहरुलाई": 2, "सुन्लान": 2, "तँपाइले": 2, "दूषित": 2, "भेडाकाे": 2, "सामन्तीका": 2, "प्रतिनीधी": 2, "रिसोर्ट": 2, "वेलायती": 2, "अक्षुण्ण": 2, "खोस्": 2, "गोलीले": 2, "केहीमा": 2, "येही": 2, "नामोनिसान": 2, "बिंड": 2, "भांचियो": 2, "सक्च": 2, "सपाट": 2, "संविधानका": 2, "क्रांति": 2, "महाकुम्भ": 2, "भेदको": 2, "ल्याउनेहरु": 2, "पुलमुनिको": 2, "ब्रोकिङ": 2, "सबैतिरबाट": 2, "प्रचन्नेको": 2, "तद": 2, "मिसनकाे": 2, "फेर्नको": 2, "क्रूर": 2, "जनाइयो": 2, "मध्यमार्गी": 2, "ब्याख्याकार": 2, "जिर्ण": 2, "सोध्दैमा": 2, "गर्नुमा": 2, "पूर्तिको": 2, "नागरिकहरूलाई": 2, "लिवरल": 2, "सिखर": 2, "शाशक": 2, "सबिधान": 2, "ब्याबस्थाको": 2, "स्वतन्त्रहरूको": 2, "रापतापले": 2, "असंतुलित": 2, "बामले": 2, "दलसंग": 2, "भिडाउनु": 2, "कहांबाट": 2, "प्रकाशमानहरू": 2, "पौत्री": 2, "नेपालीनै": 2, "जादैनन": 2, "आलंकारिक": 2, "पानिकाे": 2, "ठान्नेलाई": 2, "जनबादलाई": 2, "प्रधानमन्त्रीनै": 2, "आयप": 2, "खानेहरु": 2, "रुढीवादी": 2, "औसतमा": 2, "च्याप्ने": 2, "संबिधानले": 2, "सैध्दान्तिक": 2, "शासकहरूको": 2, "हुंदाखाने": 2, "वन्धनमा": 2, "जगजगी": 2, "तेस्रोबाट": 2, "बर्तौलाबीच": 2, "कुन्तिको": 2, "दिलेन्द्र": 2, "भक्तले": 2, "भट्टबीच": 2, "साटफेर": 2, "श्रेष्ठबीच": 2, "टक्करबीच": 2, "ठाकुरसिंह": 2, "लक्ष्मणराज": 2, "समात्नु": 2, "मान्नुपर्दैन": 2, "बिषयले": 2, "सुम्पनु": 2, "पुगिदैन": 2, "वम": 2, "मन्ने": 2, "उनैलाइ": 2, "लंग": 2, "फेरिपनी": 2, "हराउनेको": 2, "बढाऔ": 2, "बाताबरणमा": 2, "रचेको": 2, "दोश्रोले": 2, "हारिरहेको": 2, "हारिमा": 2, "षड्यन्त्रकारी": 2, "परिवारवादलाई": 2, "अनुमाेदन": 2, "भाेटले": 2, "ठाउँकाे": 2, "बिसेस": 2, "भाचिने": 2, "मानवि": 2, "पर्खिएर": 2, "उल्टिन्": 2, "एकचित्त": 2, "ढुङ्ग्रोमा": 2, "बाङ्गै": 2, "गठवन्धनसङ्ग": 2, "लाेक": 2, "मिश्रका": 2, "प्राथमिकताका": 2, "मुलभूत": 2, "अथिती": 2, "रको": 2, "आफ्नैको": 2, "आइस": 2, "आमनागरिकलाई": 2, "सञ्चारमाध्यमले": 2, "नियमितरूपमा": 2, "केहिमा": 2, "लू": 2, "ब्यवस्थाले": 2, "खोज्यौं": 2, "भेडाहरूको": 2, "चोरहरूलाई": 2, "गर्लफ्रेण्ड": 2, "थुपार्न": 2, "च्वांचे": 2, "आग्रता": 2, "रूढिवादी": 2, "पाङ": 2, "यससँगै": 2, "निर्वाचित￼": 2, "हिमालपारिको": 2, "सुविधाको": 2, "नुम्डु": 2, "निर्वाच": 2, "जुङ्गाको": 2, "तर्कै": 2, "थकालीले": 2, "डिस्प्ले": 2, "लुटेराहरुको": 2, "लाइनमै": 2, "खुलाउनु": 2, "भन्दैहुनुहुन्": 2, "पराको": 2, "पत्नीसंग": 2, "गर्नुपरेमा": 2, "नलिउं": 2, "मित्रजनहरू": 2, "भएकाहरूलाइ": 2, "संलग्नतामा": 2, "हनुमन्ते": 2, "गल्तीको": 2, "एघारौं": 2, "ब्यर्थको": 2, "अनुसुची": 2, "चिप्लिन": 2, "दुताबासमा": 2, "कम्फर्टेबलको": 2, "धुरमुर": 2, "गर्थेनन्": 2, "जयदेश": 2, "जयचरेश": 2, "नागरीता": 2, "उम्मेदारि": 2, "खाेज्याे": 2, "राेईलाे": 2, "दरता": 2, "गराउनुभएको": 2, "चरालाई": 2, "फन्दा": 2, "भौमान्को": 2, "आउच": 2, "त्यागेप": 2, "व्यतीत": 2, "ईश्वरसँग": 2, "बिर्सिएका": 2, "म्यादभित्र": 2, "पूर्णरूपमा": 2, "अवेररातीबाट": 2, "उर्वरता": 2, "औलामा": 2, "फुर्सदै": 2, "मुस्ताङ्ग": 2, "जाग्नुपर्": 2, "हामीबाटै": 2, "फेराैं": 2, "फेर्नुपर्": 2, "वोक्न": 2, "सिमापार": 2, "सिहदरबार": 2, "प्रत्येक्षतर्फ": 2, "सुकैको": 2, "गरिदिनुपर्": 2, "एकादशी": 2, "पित्री": 2, "बुध": 2, "स्वयंको": 2, "जोगीलाई": 2, "बजाउनेको": 2, "केलाए": 2, "बनाेस": 2, "रविबार": 2, "संगीतकार": 2, "उदाई": 2, "जस्ताकाे": 2, "बचौँ": 2, "बचाऔँ": 2, "ज़ाहिर": 2, "साइतमा": 2, "पुजनीय": 2, "घम्की": 2, "स्वतन्त्रतापुर्वक": 2, "ठगहरुलाई": 2, "पखाल्ने": 2, "हाल्नैपर्ने": 2, "उमेद्वारहरुलाइ": 2, "शुवर्ण": 2, "यथार्थको": 2, "बुद्धिलाई": 2, "बञ्चरो": 2, "हाम्राेलाई": 2, "ुट्टाउने": 2, "ुटाउने": 2, "निष्ठावान्": 2, "जनतासँगै": 2, "लियौ": 2, "ब्रह्मलूट": 2, "बेमेल": 2, "बसुन": 2, "बिग्रेर": 2, "जित्नेभो": 2, "अपुर्ण": 2, "स्क्रोल": 2, "च्वाट्ट": 2, "सर्बोच्चबाट": 2, "रोक्ला": 2, "पठाइन्": 2, "नभेटिनु": 2, "चाखलाग्दो": 2, "ग्रामी": 2, "पाउनका": 2, "महिलासहित": 2, "झुक्किनु": 2, "फुस्स": 2, "माकु": 2, "प्रकाशमा": 2, "बैकमा": 2, "भारे": 2, "गोठले": 2, "ब्याट्री": 2, "जानपरो": 2, "िर्थे": 2, "थपिएइ": 2, "समाजवादीहरु": 2, "दारा": 2, "सेरबहादुरले": 2, "बिर्सन्न": 2, "पर्नुपर्ने": 2, "थवाङकाे": 2, "उम्मेद्धवार": 2, "आऊला": 2, "झल्यास्स": 2, "देखाइएको": 2, "भट्टराईजस्ता": 2, "साच्चैनै": 2, "एलाइन्स": 2, "अर्थशास्त्रीको": 2, "जेएन्यू": 2, "जिन्ना": 2, "वामपन्थ्": 2, "घनिष्टता": 2, "कल्चरल": 2, "दिर्घकालीन": 2, "पुऱ्याए": 2, "वुझियो": 2, "राजनितीबाट": 2, "अबलम्बन": 2, "अपराधबाट": 2, "लेनिनले": 2, "ापाखाना": 2, "धतुरे": 2, "शिवलाई": 2, "सृजनामा": 2, "लुटलाई": 2, "आह्वानका": 2, "एम्बेसीमा": 2, "अमेरिकालाई": 2, "कृयाकलापमा": 2, "मार्क्सका": 2, "रूपको": 2, "दयनिय": 2, "माअो": 2, "लगाउॅ": 2, "गरेदेखी": 2, "लुटेराहरुले": 2, "आईमाई": 2, "कंलक": 2, "पत्याईदिन": 2, "घटनाप": 2, "डरको": 2, "ओड्ने": 2, "मरेपनि": 2, "बालबालिकाले": 2, "खेलिरहेका": 2, "मार्क्सको": 2, "होडबाजीमा": 2, "खास्टो": 2, "राजतन्त्रलाई": 2, "हालुन": 2, "रहौला": 2, "विदेशीहरूले": 2, "सुहाउला": 2, "भएकोभए": 2, "चलाखी": 2, "कुश्मिसेराबाट": 2, "बस्दैनन्": 2, "पाईदैन्": 2, "फर्काई": 2, "साईला": 2, "ोरीमा": 2, "आआफ्नाे": 2, "केन्दृय": 2, "हार्नको": 2, "ारिनु": 2, "श्रिलङ्का": 2, "कुम्ल्याउने": 2, "बर्षाैंदेखि": 2, "अधिकारमाथि": 2, "आइपुग्ने": 2, "एलिटहरु": 2, "लठेत": 2, "हार्नुभयो": 2, "नचाहिनेलाई": 2, "म्याउँबादी": 2, "नाकाबन्दीविरुद्ध": 2, "बनाइदिनका": 2, "बुजने": 2, "गरेभनेपनि": 2, "बालबाल": 2, "ओनसरीलाई": 2, "स्वन्तन्त्र": 2, "मताअन्तरले": 2, "सकिनसकी": 2, "खोप्लाङ्गे": 2, "कोखमा": 2, "खनेका": 2, "घैटा": 2, "बुझिदिनु": 2, "पठाउदा": 2, "मात्तिनु": 2, "अनुहारहरुलाई": 2, "भदौमा": 2, "एक्दमै": 2, "खुरखुरियाका": 2, "बुढिगङ्गा": 2, "संयन्त्रले": 2, "एमाल": 2, "बुबाले": 2, "डडेलधुरावाट": 2, "बाल्वाटार": 2, "सुगमका": 2, "गनिदै": 2, "आत्मबिश्वास": 2, "बड्दा": 2, "मिल्दैमा": 2, "सारेप": 2, "नतिजाहरु": 2, "माराज": 2, "भाकोले": 2, "तपशिल": 2, "तलै": 2, "नचाहँदै": 2, "फीर्ता": 2, "लुट्नेहरुलाइ": 2, "सुपृमो": 2, "किङमेकर": 2, "गिज्याउदै": 2, "हारेनन्": 2, "खबरहरु": 2, "कार्यकालकोलागि": 2, "बसिखान": 2, "गरिदिनुभयो": 2, "ैठौ": 2, "झिँगा": 2, "इन्कै": 2, "िर्लान": 2, "भक्तको": 2, "झस्काउन": 2, "पारसलाई": 2, "जित्नुमा": 2, "फिफा": 2, "पाइसके": 2, "लम्फू": 2, "पद्को": 2, "बस्नको": 2, "मान्या": 2, "बुढोटुइटे": 2, "क्राईम": 2, "कटाउँ": 2, "भोलिदेखिनै": 2, "हार्नलाइ": 2, "गयेनी": 2, "सहजपुर्ण": 2, "उनिबाट": 2, "प्यानलबाट": 2, "माझण्डहरू": 2, "चढन": 2, "ताेसिमालाई": 2, "डब्यो": 2, "प्रत्यक्षमै": 2, "लिगेको": 2, "ोड्थेन": 2, "डेंगुले": 2, "नभयका": 2, "आक्न": 2, "लालबिर": 2, "बुढाक्षेत्रीलाई": 2, "गीतहरुमा": 2, "पक्कैपनि": 2, "राजसंस्थालाई": 2, "साहानुभुती": 2, "राजनीतिकरुपमा": 2, "लिँडे": 2, "खारेजीप": 2, "थोरबहुत": 2, "दाजुसँग": 2, "दिदीहरुले": 2, "पालको": 2, "बेक्तिलाई": 2, "चराउन": 2, "िराउन": 2, "स्वयमले": 2, "जिताउँन": 2, "अगाडिबाटै": 2, "बिलाएर": 2, "हृदयश": 2, "पालोमा": 2, "चुनावाँ": 2, "ओमप्रकाश": 2, "आदेशलाई": 2, "सम्भवना": 2, "गरिएप": 2, "भिँड": 2, "सुर्दिन्": 2, "वानेश्वर": 2, "रेष्टुरेन्ट": 2, "अर्थतन्त्रले": 2, "ड़ा": 2, "चासोमा": 2, "मितव्ययिता": 2, "भुसुना": 2, "सुधारौं": 2, "नदेखेप": 2, "बिसी": 2, "विरासतबिनै": 2, "हाङ्गाम": 2, "सर्वसाधरणलाई": 2, "प्रतिनिधीसभामा": 2, "उपबिजेता": 2, "घालमेल": 2, "खस्दा": 2, "उठाओस्": 2, "खर्चालु": 2, "बैट": 2, "गरिं": 2, "लागेरै": 2, "दिक्पाल": 2, "त्यहांका": 2, "आकांक्षाको": 2, "अरुसँग": 2, "श्रद्धय": 2, "चुमान": 2, "बुख्याँचा": 2, "गुलामको": 2, "बिग्य": 2, "विजारोपण": 2, "भाङ": 2, "खीर": 2, "प्रेषित": 2, "आउँदिन": 2, "अनुशन्धान": 2, "गोरख": 2, "इन्स्योरेन्सको": 2, "राजनितीका": 2, "राष्ट्रियताकाे": 2, "चितवनबासिलाई": 2, "इन्टरपोलमार्फत": 2, "घन्टेबोकाहरुको": 2, "कमाईले": 2, "कलमधारी": 2, "अमरबहादुर": 2, "भूगोलका": 2, "वसुधैव": 2, "स्थीरता": 2, "भड्किने": 2, "बस्द": 2, "यात्रीले": 2, "कपीराईट": 2, "ठान्नेहरु": 2, "साथिहरूलाई": 2, "अराजकतालाई": 2, "अबधारणा": 2, "परिसंघका": 2, "दिलमाया": 2, "डागी": 2, "समितिकै": 2, "मातृशोक": 2, "सिजल": 2, "डिल्लीबहादुर": 2, "मूद्दा": 2, "ढुकढुकि": 2, "बिजयले": 2, "उपलव्धि": 2, "पपुलारिटी": 2, "नबाँडी": 2, "बुझीसकेका": 2, "बैर": 2, "बिचारहरु": 2, "कुठाराघात": 2, "विश्वप्रेम": 2, "विध्यार्थी": 2, "बुझाउदा": 2, "भन्दीन": 2, "भेदभावका": 2, "चिन्यो": 2, "पोइन्ट": 2, "चटाएको": 2, "हर्सित": 2, "पुनर्जागरण": 2, "एनआरएनए": 2, "न्यू": 2, "चिनका": 2, "अग्रपंतिमा": 2, "महामंत्री": 2, "सोलुखुम्बुमा": 2, "वस्नेतले": 2, "तुल्सीराम": 2, "अमरेश": 2, "गोयलले": 2, "भौमानलाई": 2, "हायलकायल": 2, "रास्वप": 2, "पराजयलाई": 2, "चाप्लुसिले": 2, "एन्टी": 2, "अर्गनाइजेसन": 2, "प्रसादिए": 2, "गुरूङलाई": 2, "रुमाल": 2, "म्यौबादीले": 2, "लंगुर": 2, "म्यौबादिको": 2, "बुझिस्": 2, "बिरक्तिएर": 2, "अपहरणको": 2, "हॅुदै": 2, "लाउलान": 2, "बिषेस": 2, "नाच्या": 2, "भैहालेमा": 2, "अडिएको": 2, "अपमाने": 2, "प्रश्नकाे": 2, "पृथ्वीसुबा": 2, "पचासौँ": 2, "एक्ले": 2, "सजिलाे": 2, "एकार्कालाई": 2, "ेहरुलाइ": 2, "टेरिका": 2, "हाल्डिन": 2, "अनुरोढ": 2, "जितिएको": 2, "ईस्कोट": 2, "नबेच": 2, "हाल्नेहरुको": 2, "केटीले": 2, "सम्धीलाई": 2, "जोगाउनुपर्": 2, "तलमाथी": 2, "मज्जैले": 2, "जैसे": 2, "वैसे": 2, "मारौ": 2, "सकाएको": 2, "जितेकालाइ": 2, "धाएर": 2, "सब्ले": 2, "लागेभने": 2, "घटेन": 2, "हाल्नेहो": 2, "लम्जुङमा": 2, "आवस": 2, "नसम्झौ": 2, "मावोबादीका": 2, "लगाउनुको": 2, "हनुमानगिरि": 2, "क्रसमा": 2, "बोकोलाई": 2, "सालसम्म": 2, "गायौ": 2, "दोहोर्याइरहन्": 2, "साट्यो": 2, "नउठेका": 2, "बसेकाहरुले": 2, "नसकिदै": 2, "लोन": 2, "दानब": 2, "इन्डियामा": 2, "ज्यापु": 2, "थुतुने": 2, "भीषा": 2, "्यासमिस": 2, "महिलाहरूमा": 2, "प्रतिद्वन्दि": 2, "जित्दिन": 2, "हेरिराका": 2, "पख्नोस्": 2, "आडै": 2, "डडेल्धुडा": 2, "कमाइको": 2, "काडौ": 2, "नपुगी": 2, "घाती": 2, "चही": 2, "विकसप्रेमी": 2, "बाहिरि": 2, "आपसको": 2, "परिपक्कता": 2, "खाउंला": 2, "फार्म": 2, "खुलामञ्चमुनि": 2, "नबिगार्न": 2, "तलबले": 2, "कमर": 2, "अपवादका": 2, "हंग": 2, "झार्दा": 2, "देखाएकी": 2, "इत्नि": 2, "लगातर": 2, "पैतिस": 2, "कमजोरीका": 2, "व्यहोर्नु": 2, "डुल्नु": 2, "ख्वप": 2, "अपहरणमा": 2, "चाख्यो": 2, "धर्मशास्त्रको": 2, "बनाइदिनुस": 2, "ससुरालि": 2, "मान्नोस": 2, "सुशासनमा": 2, "शक्तीसाली": 2, "सोचबाट": 2, "हिलाम्य": 2, "सोबितालाई": 2, "दराज": 2, "मुतेर": 2, "मुत्न": 2, "फलेका": 2, "फूलहरु": 2, "स्यॉं": 2, "हार्नेहरुले": 2, "पल्टिनु": 2, "उदाहरणमा": 2, "चिनिदैन": 2, "मगजमा": 2, "दिइसकेप": 2, "बिर्सदै": 2, "आइलाग्ने": 2, "मिजासिलो": 2, "राजनीतिकरूपमा": 2, "बाबुरामजीको": 2, "काण्डबाट": 2, "मिठास": 2, "खम्बिर": 2, "दोबर": 2, "कविन्द्र": 2, "रामहरी": 2, "प्यूठानबाट": 2, "बितोस्": 2, "सुनाइदिनु": 2, "भएकाेले": 2, "त्याज्य": 2, "आत्माहरु": 2, "काठ्मान्डौ": 2, "रग": 2, "जस्का": 2, "चलाइयो": 2, "विद्वता": 2, "कापीमा": 2, "टाँसेको": 2, "तोसिमाले": 2, "भैसकेकोले": 2, "अबउप्रान्त": 2, "चैतेहरुको": 2, "बिश्लेषक": 2, "बिर्सदैनन्": 2, "रन्जिता": 2, "पत्याउदैनन्": 2, "जोशिलाई": 2, "टाेप": 2, "निर्वाचान": 2, "वनाउदै": 2, "गडबढ": 2, "यादबको": 2, "सक्नुहोस": 2, "सम्बृद्द": 2, "समाजबादिका": 2, "लुङ्गेली": 2, "बिकासवादी": 2, "सढेका": 2, "जितसँगै": 2, "सैलिमा": 2, "सिजललाई": 2, "नखोक्दा": 2, "जाम्": 2, "कार्यशैलीमा": 2, "फरकले": 2, "घर्तीलाई": 2, "योगेशलाई": 2, "गिद्धहरुले": 2, "भन्नेपनि": 2, "वौद्दिक": 2, "नुहाउनु": 2, "समाजबादिलाई": 2, "बिबादले": 2, "सतहमा": 2, "लेखराजको": 2, "हार्ला": 2, "स्टाटसमा": 2, "हामीहरूले": 2, "त्येस्तो": 2, "जागरले": 2, "निक्लन": 2, "नेपल": 2, "मादलको": 2, "बाध्यतामा": 2, "देवरलाई": 2, "आमाजु": 2, "लेवल": 2, "बाग्लुङबासीले": 2, "डढेलधुरामा": 2, "डढेलधुराका": 2, "नवलपुरका": 2, "धोज": 2, "उदयमान": 2, "मुलधारमा": 2, "दारका": 2, "झुप": 2, "निस्कि": 2, "हकिकत": 2, "सुभकामन": 2, "कराएप": 2, "केटकेटीलाई": 2, "काउसा": 2, "हार्न्": 2, "ह्रिदयस": 2, "त्रीपाठी": 2, "बनाउनुहोला": 2, "मतमार्फत": 2, "बजाऔं": 2, "भनेहरुका": 2, "उर्जालाई": 2, "समाजबादिलाइ": 2, "नआउदा": 2, "अठोटलाई": 2, "निस्कलंक": 2, "कुन्साङ": 2, "हड्ताल": 2, "परिबर्तनमा": 2, "बिलालले": 2, "कट्वाल": 2, "खुन्कार": 2, "जित्नैपर्ने": 2, "हार्नैपर्ने": 2, "शक्तीको": 2, "सघाको": 2, "अकालमा": 2, "थमाई": 2, "मुँजी": 2, "निरिपेक्ष": 2, "पहिचानवादी": 2, "अप्ठरो": 2, "गणतन्त्र”": 2, "गद्दी": 2, "संविधानसभामा": 2, "संगठीत": 2, "अभ्यासबाट": 2, "सम्विधानको": 2, "मधेसकै": 2, "इन्ले": 2, "सर्म": 2, "युराेप": 2, "अमेरिकाका": 2, "भिजननै": 2, "माओवादीप्रति": 2, "जार्गन": 2, "बल्दैन": 2, "तिमीहरूकै": 2, "जनगणनाको": 2, "संकर": 2, "गन्यमान्य": 2, "उपबास": 2, "हुनुभएकी": 2, "चुनावमार्फत": 2, "अपहरणकारीको": 2, "केपीजीले": 2, "राजिवले": 2, "तारानारायण": 2, "विजेतालाई": 2, "दोस्रोका": 2, "हालचाल": 2, "लगाऊनु": 2, "कटनी": 2, "दर्शकको": 2, "लिजेन्ड": 2, "बनाउनेहरुलाई": 2, "ठड्याए": 2, "थापाकै": 2, "चलनचल्ती": 2, "थिलो": 2, "कमिलो": 2, "उदेश्यमा": 2, "आच्": 2, "बनाइनुपर्": 2, "वालेनमा": 2, "ोडौँ": 2, "यसमै": 2, "जनलहरलाई": 2, "प्रोजेक्टले": 2, "स्कृनसर्ट": 2, "लेवलको": 2, "प्रतिवर्ष": 2, "सिकाये": 2, "खुल्याउने": 2, "काम्दै": 2, "मुर्मुरिएर": 2, "नदिउन": 2, "ल्याउं": 2, "उपेन": 2, "भन्ना": 2, "स्वारीले": 2, "फोक्सुन्डो": 2, "माइलालाई": 2, "पूर्वपत्रकार": 2, "गोम्बु": 2, "यमलाल": 2, "आङवो": 2, "कास्कीबाट": 2, "गिर": 2, "शाक्यलाइ": 2, "एयरको": 2, "धन्यवादको": 2, "अन्तरको": 2, "दुईतिहाईको": 2, "देख्यौं": 2, "डिल्लीबजारस्थित": 2, "अनाचार": 2, "नसोचि": 2, "रक्तपातपूर्ण": 2, "राज्यसँग": 2, "हजूरले": 2, "हजूरका": 2, "बनिबनाउ": 2, "बाँकीको": 2, "राज्यकै": 2, "जनचासो": 2, "बढुन": 2, "चाहेकाे": 2, "कांरेसको": 2, "बनेकाहरू": 2, "फैलाउँदै": 2, "झ्याँकु": 2, "विर्सेर": 2, "थिएनी": 2, "गृहक्षेत्र": 2, "व्यक्तगर्द": 2, "राम्रैसङ": 2, "वजेको": 2, "आहारा": 2, "जहीको": 2, "तही": 2, "खुइलेका": 2, "तपाइंले": 2, "सिद्धाउने": 2, "योग्यलाई": 2, "परोपकार": 2, "पङ्तिमा": 2, "यहाँहरुकै": 2, "जुना": 2, "मिश्रजीलाई": 2, "लिङ्देनजी": 2, "सन्स्कृतिको": 2, "ससदमा": 2, "कागजमै": 2, "जनक्रान्तिका": 2, "लिङ्गदेनको": 2, "भूतले": 2, "बिपक्षीको": 2, "प्रवृत्तिमा": 2, "धबल": 2, "अब्वल": 2, "सिक्काका": 2, "गरेँको": 2, "नखुलेको": 2, "झौ": 2, "विकसवादि": 2, "मशाले": 2, "सुधारिएको": 2, "ढोल": 2, "मालिस": 2, "श्यामकुमार": 2, "प्रडक्ट": 2, "कांग्रेसजनले": 2, "कांग्रेसजन": 2, "देउबाका": 2, "नमान्नेहरु": 2, "मान्नेहरु": 2, "शक्तिबहादुर": 2, "ल्याङ्ग": 2, "द्वन्द्वले": 2, "उपत्यकावासीले": 2, "राजासँग": 2, "जवानीमा": 2, "बितिसक्नु": 2, "खुलिबिन्दाङ": 2, "ब्रेकिङ": 2, "उचालियो": 2, "नबसौँ": 2, "गोही": 2, "नदेखाउनु": 2, "आङ्बोको": 2, "खुम्चिँदै": 2, "संयुत्त": 2, "दलालीमा": 2, "परस्त्री": 2, "कहिलेकाहिँ": 2, "ईश्वरको": 2, "समाजवादमा": 2, "किजिए": 2, "बाँकीले": 2, "विभाजनसँगै": 2, "राजावादीहरुको": 2, "स्केलमा": 2, "धनीलाई": 2, "गरीबलाई": 2, "गतिम्ला": 2, "बन्नुहुने": 2, "आत्मलोचना": 2, "अरुपनि": 2, "कोखामा": 2, "समाजबादिले": 2, "काइतेहरु": 2, "पथका": 2, "नालयकहरु": 2, "कविलातन्त्रमा": 2, "ामबाट": 2, "लिईरहेका": 2, "तिलन्जली": 2, "बिष्णुको": 2, "सकियको": 2, "दोयार": 2, "अर्पन": 2, "टुक्राउन": 2, "चिच्याउँ": 2, "पारिवारीक": 2, "्याईरहनु": 2, "बनायाे": 2, "विषाक्त": 2, "त्यसैकाे": 2, "अलबिदा": 2, "नामधारीहरूलाई": 2, "जस्काे": 2, "ोडेनन्": 2, "सरका": 2, "सकिय": 2, "तिसौं": 2, "भष्माशुर": 2, "शुरुदेखि": 2, "झन्नै": 2, "बिस्लेशण": 2, "अर्कोपाली": 2, "वाकपटुता": 2, "ट्वाकेन्द्रले": 2, "वास्तबमा": 2, "मामला": 2, "नेकपामा": 2, "प्रष्टसँग": 2, "पर्चन्ड": 2, "बच्चन": 2, "पहलमान": 2, "मेहमान": 2, "मेरे": 2, "फुटाइ": 2, "राखिदिएको": 2, "हुकुकु": 2, "देखीएको": 2, "नतीजाको": 2, "शक्तीमा": 2, "नबुजेको": 2, "बोक्दैन": 2, "सूर्यमै": 2, "परौं": 2, "भम्दा": 2, "मानिन्थ्यो": 2, "न्याैपाने": 2, "भुसमा": 2, "परिगैन": 2, "धूर्त": 2, "म्याउबादिको": 2, "मत्ता": 2, "बाझाबाझ": 2, "शर्मनाक": 2, "हिँडडुल": 2, "टर्दैन": 2, "क्यार्न": 2, "नटवरलाल": 2, "बताइरहेका": 2, "आक्रामण": 2, "लडि": 2, "पात्लेखेत": 2, "पाखापानीमा": 2, "गदैं": 2, "कोदोको": 2, "ठेचाे": 2, "ढोलाहिटी": 2, "सुनाकोठी": 2, "भेटौ": 2, "पराएको": 2, "बनाइराख्ने": 2, "चिन्नुहुन्": 2, "बिच्चको": 2, "बिचारधाराको": 2, "पसिनामा": 2, "लाजपनि": 2, "पत्याको": 2, "खरानीहरु": 2, "कुर्चि": 2, "चमत्कारै": 2, "बेतुकका": 2, "पर्याबाची": 2, "मोदिलाई": 2, "संग्रौलाले": 2, "खाेज्नुपर्ने": 2, "भैन": 2, "पर्खिरहेका": 2, "पुरानालाइ": 2, "टाक": 2, "मृगौला": 2, "त्यस्ताका": 2, "पृथ्वीको": 2, "चुँ": 2, "घुम्यो": 2, "बिमार": 2, "वारेसमार्फत": 2, "नसोचेका": 2, "तृतीय": 2, "प्रधानमन्त्रीविरुद्ध": 2, "कुठारघात": 2, "मतदानकेन्द्र": 2, "खारेजीबारे": 2, "वकिलसँग": 2, "भगतको": 2, "अर्काथरी": 2, "राष्ट्रहित": 2, "वातावरणको": 2, "कुन्ति": 2, "दलहरुमा": 2, "मकवानपुरे": 2, "विस्तारका": 2, "पैसाकै": 2, "नरेन्द्रले": 2, "चर्चामै": 2, "बहुबिबाह": 2, "साखसँग": 2, "गैरदलिय": 2, "सर्वोच्चबाट": 2, "आयोगकै": 2, "तोसिमालाई": 2, "हैरान्": 2, "धिरेन्द्र": 2, "पाशुपत": 2, "राष्ट्रदेव": 2, "पशुपतिनाथको": 2, "दिन्चन": 2, "नभएकाहरुको": 2, "घम्सा": 2, "घम्सी": 2, "राखेकोमा": 2, "होटलहरुमा": 2, "बुँदेको": 2, "अग्नीले": 2, "सर्बाधिक": 2, "व्यापारका": 2, "सर्वसाधारणसँग": 2, "ओहोर": 2, "बाढथ्ये": 2, "सँसदीय": 2, "देशकाले": 2, "कमिसनको": 2, "ढाडिएका": 2, "बङ्गुर": 2, "ढाट्न": 2, "बडाको": 2, "जोडिएकाले": 2, "संस्कृतिले": 2, "अक्तियार": 2, "सेनाहरु": 2, "दलतन्त्रले": 2, "अर्नुस": 2, "बाउका": 2, "जितायौँ": 2, "सांसदकाे": 2, "खुलमखुला": 2, "तुल्याएर": 2, "सख्या": 2, "नफर्किने": 2, "रन्को": 2, "शिक्षालय": 2, "दीक्षान्त": 2, "सबौ": 2, "यय": 2, "आयतित": 2, "सद्भावना": 2, "प्रदेशसभाकालागि": 2, "फिर्ती": 2, "कतिसम्मको": 2, "मिडियाहरूले": 2, "बरुण": 2, "पाएकालाई": 2, "गरुम्": 2, "लोभीपापी": 2, "गर्यार": 2, "बापती": 2, "चितुनका": 2, "शास्त्री": 2, "बोकाउँ": 2, "मुग्लिन": 2, "गाडीलाई": 2, "प्रवक्तासहितले": 2, "प्रचारप्रसारकाे": 2, "निकम्मालाई": 2, "माग़दै": 2, "रिझाउने": 2, "स्वबिबेकले": 2, "राजनैतिज्ञ": 2, "सम्मानीय": 2, "गाडीमाथि": 2, "बसेकाहरूको": 2, "शुक्रराज": 2, "गर्नुन": 2, "संविधानसभाले": 2, "संविधानसभाबाट": 2, "जंगलीहरुले": 2, "नराख्नेहरुलाई": 2, "आत्मिय": 2, "विश्वासले": 2, "बस्नेतद्वारा": 2, "सरसफाईको": 2, "लफ्याङका": 2, "स्काभेटर": 2, "ईलाका": 2, "कोइरालाई": 2, "अनुसन्धानमा": 2, "चिहानमा": 2, "घट्नाको": 2, "नबिराएको": 2, "बीपीकी": 2, "किसुनीजी": 2, "गणेशमानजी": 2, "टुटाउनु": 2, "राष्ट्रियहितलाई": 2, "दलीत": 2, "ब्यवसायको": 2, "सिद्धहस्त": 2, "नपच्नु": 2, "नाइटो": 2, "गाडिएको": 2, "सौरभ": 2, "धर्तीमा": 2, "पर्नेरहे": 2, "कन्पारो": 2, "सर्वे": 2, "जानुपरो": 2, "सूर्जे": 2, "राप्रउ": 2, "विश्लेशक": 2, "जस्तोे": 2, "हर्कतमा": 2, "एकका": 2, "पटककाे": 2, "मोना": 2, "बिकको": 2, "अाँखा": 2, "विपिको": 2, "भईएला": 2, "किताबहरूमा": 2, "गोयल": 2, "कम्प्यूटर": 2, "ार्नु": 2, "आतंकारीको": 2, "निस्ट": 2, "गद्धार": 2, "भनिदिने": 2, "काट्नुपर्": 2, "बन्जीबाट": 2, "सट्टेबाजी": 2, "रेहे": 2, "भेमाले": 2, "भेलुवाद": 2, "थुतुनोको": 2, "शास्त्रमै": 2, "सन्तानहरू": 2, "खेदेर": 2, "यस्ताहरुलाई": 2, "तात्कालिक": 2, "ठोरीमा": 2, "जन्माए": 2, "तेतिले": 2, "कसैमाथि": 2, "तस्कर्": 2, "गबन्धन": 2, "दलहुन": 2, "घण्ट": 2, "सुध्रनु": 2, "ल्याऊनु": 2, "हेल्मेट": 2, "आइजो": 2, "जुनैहालतमा": 2, "तिनाउमा": 2, "ईस्वर": 2, "काँङ्रेस": 2, "काठमान्डुबाट": 2, "खस्किएको": 2, "टास्देको": 2, "इट्टाले": 2, "फुस्किने": 2, "कौनो": 2, "सच": 2, "नहाल्या": 2, "भतुवाहरु": 2, "रोयको": 2, 